package com.wuzp.newspace.network;

/**
 * Created by wuzp on 2017/9/17.
 * 定义Retrofit的请求地址
 */
public class ApiService {
    //正式线的地址
    public static String URL_HOST = "";

    //测试线的地址
    public static String URL_HOST_DEBUG = "";

    /*******************************************/
    // 首页模块的地址
    /*******************************************/

    /*******************************************/
    // 娱乐模块的地址
    /*******************************************/

    /*******************************************/
    // 咨询模块的地址
    /*******************************************/

    /*******************************************/
    // 个人中心模块的地址
    /*******************************************/
}
